{
"quizMainMenu":[
  {
    "question":"¿En qué nivel de ingresos por miembro de la familia por mes, debe comenzar a planificar el presupuesto familiar?",
    "answer1":"3 000 MXN",
    "answer2":"10 000 MXN",
    "answer3":"15 000 MXN",
    "answer4":"Independientemente del nivel de ingresos",
    "right_answer":"Independientemente del nivel de ingresos",
    "explanation": "La planificación del presupuesto familiar es una parte importante del uso adecuado del dinero, que debe realizarse independientemente del nivel de ingresos"
   },
  {
    "question":"¿Cuánto dinero debo reservar para un colchón de seguridad financiera?",
    "answer1":"Salario mensual",
    "answer2":"2-3 salario mensual",
    "answer3":"Cuanto más mejor",
    "answer4":"Un colchón financiero no es necesario.¿Qué hacer?",
    "right_answer":"2-3 salario mensual",
    "explanation": "La bolsa de aire debe cubrir los gastos de emergencia y el dinero a 2-3 salario mensual"
   },
  {
    "question":"Si decide tomar un préstamo, ¿a qué debe prestar atención primero?",
    "answer1":"El costo total del préstamo",
    "answer2":"Por el número de tasa de interés",
    "answer3":"Por un pago mensual",
    "answer4":"Para todo lo anterior",
    "right_answer":"El costo total del préstamo",
    "explanation": "El costo total del préstamo generalmente es mantenido en silencio por las instituciones de crédito, pero vale la pena señalar, porque este es el monto nominal que pagará"   },
  {
    "question":"¿Cuál es la tasa de interés máxima de un préstamo en España?",
    "answer1":"82% por año",
    "answer2":"365% por año",
    "answer3":"37% por año",
    "answer4":"1000% por año",
    "right_answer":"365% por año",
    "explanation": "En М, el interés máximo permitido sobre un préstamo es de 1% por día, es decir, 365% por año"
   },
  {
    "question":"¿Cómo aumentar la probabilidad de aprobación del préstamo?",
    "answer1":"Solicitar más entidades de crédito",
    "answer2":"Aumente sus ingresos",
    "answer3":"Elija una organización con una tasa más alta de",
    "answer4":"Se aplica a una sola entidad de crédito",
    "right_answer":"Solicitar más entidades de crédito",
    "explanation": "Todas las organizaciones de tarjetas de crédito toman la decisión de conceder un préstamo independientemente entre sí, deben enviar la solicitud para que la organización varíe en gran medida aumentar la probabilidad de aprobación"   }
],
"quizComplete":"Felicidades, has pasado la prueba, perfecto! Ahora te damos un truco de vida: si dejas al menos 3 aplicaciones a diferentes empresas, entonces la probabilidad de la aprobación de la cantidad hasta 5 000 MXN será del 96%"
}
